{
  "about_headline": "About",
  "model_reliability": "A model of reliability",
  "model_reliability_p1": "Founded in Northern California in 1981, Digilock is recognized as the global leader in keyless lock solutions, delivering more than 40 years of proven performance and pioneering 290 utility and design patents.",
  "model_reliability_p2": "As storage security has evolved from metal padlocks to high tech advancements, Digilock has maintained its original mission to provide smarter solutions, simplified security, and unparalleled consumer confidence.",
  "model_reliability_p3": "Digilock is a privately-owned U.S. company offering a full line of products overseen by our in-house engineering team and company-owned manufacturing facilities. By owning and operating the supply chain we are able to ensure the Digilock standard of quality and availability for our global customers.",
  "power_partnership": "The power of partnership",
  "power_partnership_p1": "Our locks work even better when we work together. At Digilock, we like nothing better than partnering with designers, architects, manufacturers, and end-users to create innovative new usages, or meet the specific demands of facilities and industries.",
  "power_partnership_p2": "The spirit of partnership extends to every Digilock customer. Tell us what you need, and we’ll make it work.",
  "core_values": "Our core values",
  "innovation": "Innovation",
  "innovation_copy": "Founded on innovative thinking and ground-breaking products, Digilock continues to expand and redefine what’s possible in  secure storage.",
  "service": "Service",
  "service_copy": "Everything we make is backed by lifetime product support. When you have a question there will always be a real-life Digilock expert to give you the answer.",
  "partnership": "Partnership",
  "partnership_copy": "Good relationships make happy customers, create better products, and keep Digilock at the forefront of the industry.",
  "dependability": "Dependability",
  "dependability_copy": "There’s a reason customers have relied on Digilock for decades. We promise the same ironclad protection from the first lock to the millionth.",
  "global_offices": "Global Offices",
  "about_digilock_americas": "Digilock Americas<br />California, USA",
  "about_digilock_showroom": "Digilock Showroom<br />Chicago, USA",
  "about_digilock_europe": "Digilock Europe BV<br />The Netherlands",
  "about_digilock_asia": "Digilock Asia<br />Hong Kong"
}