{
  "popular_keyless": "Popular Keyless Lock Uses",
  "workspace_copy": "Contemporary offices prioritize modern design, open-space workstations, and employee collaboration. To meet these secure personal storage needs, Digilock offers a variety of keyless electronic locks designed to be furniture-forward, user-friendly, and simple to manage.",
  "education_copy": "From sports lockers to cell phone charging stations, Digilock offers adaptive keyless lock solutions for today’s mobile students and faculty. Consider the choice of Keypad or RFID lock access, and the advantages of going Smart with remote cloud-based management.",
  "health_fitness_copy": "Digilock has a long history of serving the active daily needs of gyms, health clubs and workout studios. From popular shared use options to keyless lock management convenience, our athletic facility locker lock solutions allow guests to work out more and worry less about personal belongings.",
  "retail_copy": "Digilock helps businesses create a more secure and inviting environment for customers, employees, and merchandise. Our keyless electronic lock solutions are specifically designed to combat shrink, increase productivity, and maximize security in day-to-day operations.",
  "hospitality_copy": "Digilock has introduced a welcome solution to hotel room personal storage, with sleek and functional electronic locks that integrate beautifully with existing room furniture. Additional features let you provide seamless security through a phone app or room card.",
  "pro_sports_copy": "Digilock designs state-of-the-art lockers and storage facilities customized for the standards and demands of today’s professional and collegiate athletic teams. Durable, adaptive, and easy to manage, they bring a winning aesthetic to every job.",
  "manufacturing_copy": "Combining high-quality construction, unsurpassed security, and remote management options, Digilock electronic lock solutions are designed to meet the needs of demanding workplace environments and large global enterprises.",
  "government_copy": "Digilock works to help modernize, simplify, and streamline storage security for a variety of government facilities. Providing flexible options and features like audit tracking, our keyless digital solutions solve the needs of both users and operations managers."
}