{
  "locks_headline": "You deserve an innovative digital lock solution",
  "locks_headline_copy": "For years, personal security was simply a matter of lock and key. Turns out, it’s not that simple. Keyed locks often prove time consuming and expensive to maintain, fix, and replace. They also present significant security risks and administrative headaches.",
  "locks_headline_copy_2": "That’s why Digilock offers a full portfolio of keyless storage security options, powered by proprietary technology and supported by a dedicated customer service team.",
  "see_portfolio": "See Portfolio",
  "need_help": "Need Help?",
  "what_to_expect": "What to expect",
  "what_to_expect_copy": "Our locks come in a variety of designs, models, and finishes with tiered product lines designed to accommodate a range of facilities and budgets. Every Digilock lock shares the same commitment to quality and performance.",
  "tech_advanced": "Technologically advanced",
  "tech_advanced_copy1": "Compatible with existing access control technologies",
  "tech_advanced_copy2": "Integrates seamlessly with existing third-party platforms",
  "tech_advanced_copy3": "Tracks usage and creates audit trails",
  "simple_install": "Simple to install",
  "simple_install_copy1": "Install virtually anywhere controlled access is needed",
  "simple_install_copy2": "Wire-free installation saves time and money — no electrician required",
  "simple_install_copy3": "Use in a new installation or to retrofit existing locks",
  "easy_use": "Easy to use",
  "easy_use_copy1": "Management alternatives include cloud-based, mobile device app, or electronic key",
  "easy_use_copy2": "Access options include keypad and touchless RFID or Mobile ID   technologies",
  "easy_use_copy3": "Choice of Shared Use or Assigned Use functionality",
  "mechanical_lock": "Mechanical Lock",
  "mechanical_lock_copy": "Classic non-electric option delivers maintenance free management and simplified usage.",
  "smart_locks_copy": "Our most technologically advanced electronic locks combine enhanced security with wireless connectivity to allow remote management from anywhere in the world.",
  "electronic_locks_copy": "A range of keyless solutions that let you match your choice of appearance, interface, and\n                  functionality with the needs and budget of your facility."

}