{
  "spl_headline": "Integrated locker solutions",
  "packagehold": "PackageHold",
  "juicebar": "JuiceBar",
  "package_solutions_copy": "Streamlined, secure, and simple, Digilock makes package storage and fulfillment work beautifully together",
  "juice_solutions_copy": "Attractive and convenient Digilock cell phone locker lets guests recharge and relax",
  "learn_more_about": "Learn more about ",
  "package_headline": "Fulfillment made simple",
  "package_headline_copy": "Digilock design, technology, and reliability come together to deliver customized package management — and new income opportunities",
  "how_it_works": "How it works",
  "why_it_works": "Why it works",
  "where_it_works": "Where it works",
  "ph_works_list1": "Customer or employee places an order online for delivery.",
  "ph_works_list2": "Package is delivered straight to a PackageHold™ locker.",
  "ph_works_list3": "Recipient receives an email, text, or push notification when package is ready.",
  "ph_works_list4": "Recipient uses unique pick-up or QR code to retrieve the package.",
  "ph_why_list1": "Less staffing, lower operating cost, higher efficiency",
  "ph_why_list2": "Simplified pick-up enhances value for users",
  "ph_why_list3": "Convenience and high level security work together",
  "ph_why_list4": "Real time reporting lets you track trends and ROI",
  "ph_why_list5": "Ancillary income opportunities",
  "ph_where_list1": "Eliminate the burden of managing deliveries while providing a secure solution for your team.",
  "ph_where_list2": "Provide a secure and highly requested amenity for multi-unit properties and residents.",
  "ph_where_list3": "Enhance ROI by lowering Last Mile Simplified™ costs and freeing employees to better serve customers.",
  "ph_where_list4": "Reduce long wait times and allow faculty and students to conveniently pick up packages on campus.",
  "jb_headline": "Power up with peace of mind",
  "jb_headline_copy": "Digilock’s compact, secure, and ultra-convenient charging lockers provide the perfect amenity for today’s mobile users.",
  "jb_list1": "Keypad or Touch RFID Interface",
  "jb_list2": "One-Touch Programming with Mobile App or Electronic Keys",
  "jb_list3": "Shared, Single and Multi-User",
  "jb_list4": "Durable, steel frames with shatter-resistant, tempered safety glass doors",
  "jb_list5": "Two sizes: 20 compartment and 10 compartment",
  "jb_list6": "Comes in standard white with customizable colors",
  "jb_list7": "Wall mount installation hardware included or use with pedestal or counter"
}